//Alert title
"<NAME_SUPPLY> Low" = "<NAME_SUPPLY> Laag";
"<NAME_SUPPLY> Very Low" = "<NAME_SUPPLY> Zeer laag";
"Replace <NAME_SUPPLY>" = "Vervang <NAME_SUPPLY>";

//Alert description
HSD__75010__EventDescription = "Toner is leeg. De werkelijke resterende levensduur van de toner kan variëren. Overweeg om een vervangend exemplaar beschikbaar te hebben om te plaatsen wanneer de afdrukkwaliteit niet langer acceptabel is. De cartridge hoeft nu niet te worden vervangen.";
HSD__75011__EventDescription = "Trommel is leeg. De werkelijke resterende levensduur van de trommel kan variëren. Overweeg om een vervangend exemplaar beschikbaar te hebben om te plaatsen wanneer de afdrukkwaliteit niet langer acceptabel is. De trommel hoeft nu niet te worden vervangen.";

HSD__75020__EventDescription = "Toner is bijna leeg. De werkelijke resterende levensduur van de toner kan variëren. Overweeg om een vervangend exemplaar beschikbaar te hebben om te plaatsen wanneer de afdrukkwaliteit niet langer acceptabel is. Het is niet nodig om de cartridge nu te vervangen, tenzij de afdrukkwaliteit niet langer acceptabel is. Zodra een cartridge van HP \"Leeg\" is, eindigt de garantiebescherming van HP op dat onderdeel.";
HSD__75021__EventDescription = "Trommel is bijna leeg. De werkelijke resterende levensduur van de trommel kan variëren. Overweeg om een vervangend exemplaar beschikbaar te hebben om te plaatsen wanneer de afdrukkwaliteit niet langer acceptabel is. Het is niet nodig om de trommel nu te vervangen, tenzij de afdrukkwaliteit niet langer acceptabel is. Zodra een trommel van HP \"Leeg\" is, eindigt de garantiebescherming van HP op dat onderdeel.";

HSD__75135__EventDescription = "Toner heeft het einde van de geschatte levensduur bereikt. Er kan wat materiaal achterblijven in de cartridge, maar dat kan niet worden gebruikt.";
HSD__75136__EventDescription = "Trommel heeft het einde van de geschatte levensduur bereikt. Er kan wat materiaal achterblijven in de trommel, maar dat kan niet worden gebruikt.";

//Supply info
"Order Genuine HP Part:" = "Bestel origineel HP-onderdeel:";

//APR
ApproxiamtePagesRemainingInfo = "Resterend aantal pagina's: <APR>\n(Dit is slechts een schatting. Het werkelijke aantal is afhankelijk van het soort documenten dat wordt afgedrukt en diverse andere factoren.)";

//Return recycle
RecycleInfo = "Retourzending & recycling\nRetourneer uw originele HP-artikelen voor recycling naar HP. Zie onze website op http://www.hp.com/go/recycle voor meer informatie.";

//Supply order info
OrderingInfo = "Bestelinformatie\nHP-artikelen kunnen worden besteld via internet (op www.suresupply.com), via de software van uw printer (online) of via een geautoriseerde dealer (telefonisch).\nKlik op de volgende koppeling als u nu originele HP-artikelen wilt bestellen:";

//Device link for device information
DeviceInfo = "Klik op de volgende koppeling voor meer informatie over dit apparaat:";

//Thank customer, string
ThanksString = "Als uw e-mailprogramma geen ondersteuning biedt voor deze koppelingen, kopieert u desbetreffende adres en plakt u het in de adresbalk van uw webbrowser.\n\nHartelijk dank voor het gebruik van HP-producten.";

//Supply type
"Cartridge" = "Cassette";
"Toner" = "Toner";
HSDSupplyType9 = "Trommel";

//Supply Color Name
"cyan" = "Cyaan";
"magenta" = "Magenta";
"yellow" = "Geel";

"black" = "Zwart";

"red" = "Rood";
"green" = "Groen";
"blue" = "Blauw";

"lightcyan" = "Lichtcyaan";
"lightmagenta" = "Lichtmagenta";

"orange" = "Oranje";

"gray" = "Grijs";
"lightgray" = "Lichtgrijs";
"darkgray" = "Donkergrijs";

"photoblack" = "Fotozwart";
"matteblack" = "Matzwart";

"glossenhancer" = "Glansverbeteraar";

"violet" = "Violet";

"gold" = "Goud";
"silver" = "Zilver";
"bronze" = "Brons";

"metallic" = "Metalliekrood";

"tricolor" = "Drie kleuren";
"photo" = "Foto";
"photogray" = "Grijsfoto";

"Photo [PK]" = "Foto";
